Repository: yuriimka/abiotic-factor-ukrainian
Catalog: omegat/project_save.tmx
Source language: en
Languages: uk_ua

source: HOSTED!
uk_ua: СЕСІЮ СТВОРЕНО!

source: HOSTING FAILED
uk_ua: ПОМИЛКА СТВОРЕННЯ СЕСІЇ!

source: HOSTING...
uk_ua: СТВОРЕННЯ СЕСІЇ...

source: HUD Text
uk_ua: Текст HUD

source: HYDROPLANT
uk_ua: ГІДРОСТАНЦІЯ

source: Ha, you got through into Manufacturing.
uk_ua: Ха, таки пробився у Виробництво.

source: Habituation
uk_ua: Загоєння

source: Hacking Device
uk_ua: Пристрій злому

source: Hair
uk_ua: Волосся

source: Hair Color
uk_ua: Колір Волосся

source: Hammer
uk_ua: Молоток

source: Hank
uk_ua: Хенк

source: Hank Kettle
uk_ua: Хенк Кетл

source: Hard Drive
uk_ua: Жорсткий Диск

source: Hard Hat
uk_ua: Каска

source: Harpoon Spear
uk_ua: Спис-гарпун

source: Harvestable
uk_ua: Можна Зібрати

source: Hasta Tria claims the Sun Disk held in The Praetorium will do exactly that.
uk_ua: Хаста Тріа стверджує, що Сонце-Диск, який зберігається в Преторії, якраз допоможе.

source: Hatch
uk_ua: Люк

source: Have we ... met?
uk_ua: Ми... бачились раніше?

source: Have you seen Douglas?
uk_ua: Ти не бачив Дуґласа?

source: Have you seen Frake?
uk_ua: Ти не бачив Фрейк?

source: Have you seen Maxine?
uk_ua: Ти не бачив Максін?

source: Hazard Cart
uk_ua: Захисний Візок

source: Hazard Crate
uk_ua: Захисний Ящик

source: Hazard Fridge
uk_ua: Захисний Холодильник

source: Hazardous Materials Suit
uk_ua: Ізоляційний Костюм

source: Hazy Recollection
uk_ua: Туманні Спогади

source: He O.K.'d the Wakeman project and I have never had any problems with the bots.
uk_ua: Він дав добро на проєкт «Вейкман» і в мене ніколи не було проблем із роботами.

source: He also said there's military units in the Facility, but not Gatekeepers or regular army ...
uk_ua: Він також сказав, що в комплексі є військові підрозділи, але не Брамники чи просто військові...

source: He certainly uses these esoteric "talents" to sway the simple folk of Canaan, who revere him as a prophet and pilgrim frequently to his chapel to be granted the gift of this peculiar flame.
uk_ua: Він безумовно використовує ці езотеричні 'таланти', щоби схиляти на свій бік простих людей Канаан, які шанують його як пророка й часто здійснюють паломництва до його каплиці, щоб отримати дар цього дивного полум’я.

source: He describes himself as a 'follower of Petrae', but betrays few clues as to who this 'messenger' - upon whom he bases his teachings - ultimately is or was._x000D_ _x000D_ The source or chemical makeup of the pyrotechnics used by the population is likewise uncertain, but there may be a correlation to the aforementioned artifact.
uk_ua: Він називає себе 'послідовником Петрае', проте дає мало підказок щодо того, ким зрештою є чи був цей 'посланець', на якому він ґрунтує своє вчення._x000D_ _x000D_ Джерело або хімічний склад піротехніки, яку використовує населення, також невідомі, але може існувати зв’язок із вищезгаданим артефактом.

source: He's worried we're 'relying on salt' to keep Flathill in check.
uk_ua: Він хвилюється, що ми 'покладаємося на сіль', аби стримувати Рівногір'я.

source: Head
uk_ua: Голова

source: Head Armor
uk_ua: Шолом

source: Head downstairs
uk_ua: Спускайтеся вниз

source: Head to Residences
uk_ua: Прямуйте до Житлового Сектору

source: Headlamp
uk_ua: Налобний ліхтар

source: Healing Briefcase
uk_ua: Зцілювальний Портфель

source: Healing Suitcase
uk_ua: Зцілююча Валіза

source: Healing Syringe
uk_ua: Зцілювальний Шприц

source: Heals slowly over a period of time.
uk_ua: Зацілює повільно протягом певного періоду часу.

source: Health & Medical
uk_ua: Здоров'я та Медицина

source: Health regenerates by resting, sleeping, eating well, or getting healed by a syringe or other similar item.
uk_ua: Здоров'я відновлюється шляхом відпочинку, сну, правильного харчування або зцілення за допомогою шприца чи схожого предмета.

source: Heart of Corruption
uk_ua: Серце Корупції

source: Heartseeker
uk_ua: Викрадач Сердець

source: Hearty & Oven Recipes
uk_ua: Ситні та Запечені Рецепти

source: Hearty Appetite
uk_ua: Вовчий Апетит

source: Heat Resistance {0}
uk_ua: Термостійкість {0}

source: Heater
uk_ua: Обігрівач

source: Heater Shield
uk_ua: Щит-обігрівач

source: Heavily impacting your movement speed.
uk_ua: Сильно впливає на швидкість руху.

source: Heavy Armor Specialization
uk_ua: Знавець Важкої Броні

source: Heavy Load
uk_ua: Велике Навантаження

source: Heavy Off-Hand Shield
uk_ua: Важкий Щит

source: Heavy Weapon
uk_ua: Важка Зброя

source: Heavy Weapons
uk_ua: Важка Зброя

source: Heellllp!
uk_ua: Допоможіііііть!

source: Heightened Senses
uk_ua: Загострені Відчуття

source: Hello?
uk_ua: Привіт?

source: Helmet
uk_ua: Шолом

source: Hemophilia
uk_ua: Гемофілія

source: Hemophobic
uk_ua: Гемофоб

source: Hex Merchant
uk_ua: Торговець Проклять

source: Hexed Skin
uk_ua: Проклята Шкіра

source: Hexed Soul
uk_ua: Проклята Душа

source: Hexwood
uk_ua: Прокляте Дерево

source: Hexwood Hammer
uk_ua: Молот із Проклятого Дерева

source: Hexwood Shield
uk_ua: Щит із Проклятого Дерева

source: Hey Isaiah, _x000D_ How did you manage it?
uk_ua: Привіт, Ісайє, _x000D_Як тобі це вдалося?

source: Hey Kintaro, I'm looking for a gift for friend of mine who loves cooking.
uk_ua: Привіт, Кінтаро, я шукаю подарунок для мого друга, який любить готувати.

source: Hey, do I know you?
uk_ua: Агов, а я тебе знаю?

source: Heya.
uk_ua: Привітики.

source: He’s insufferable.
uk_ua: Він нестерпний.

source: Hi Jim, what's the operating lifespan of the Flathill containment system?
uk_ua: Привіт, Джиме, скільки часу триває система утримання Рівногір'я?

source: Hi, you need to take this one seriously.
uk_ua: Привіт, вам варто поставитися до цього серйозно.

source: Hidden
uk_ua: Прихована

source: Hide somewhere.
uk_ua: Сховайся десь.

source: High tech nonsense.
uk_ua: Високотехнологічна нісенітниця.

source: Higher Agriculture XP gain.
uk_ua: Більше досвіду Землеробства

source: Highly caffeinated.
uk_ua: Високий вміст кофеїну.

source: Hitting enemies with a thrown weapon has a slightly increased chance to stagger large enemies, a high chance to stagger medium-sized enemies and always staggers small enemies.
uk_ua: Ураження ворогів метальною зброєю має підвищений шанс приголомшити великих ворогів, високий шанс приголомшити середніх ворогів і завжди приголомшує малих ворогів.

source: Hive Larva Figurine
uk_ua: Фігурка Личинки з Вулика

source: Hmm...
uk_ua: Хмм ...

source: Hmmm, getting peckish
uk_ua: Хм, відчуваю голод.

source: Hobbyist Chef
uk_ua: Кухар-аматор

source: Hold in your hand to enable long-distance voice communication.
uk_ua: Тримайте в руці, щоб забезпечити голосовий зв'язок на великій відстані.

source: Hold still, this won't hurt a bit.
uk_ua: Не смикайся, це як комарик укусить.

source: Holster All
uk_ua: Скласти Все

source: Holster Shield
uk_ua: Скласти Щит

source: Holster Weapon
uk_ua: Скласти Зброю

source: Holy'
uk_ua: Святих

source: Home Comfort
uk_ua: Домашній Затишок

source: Home Sweet Home
uk_ua: Дім, Милий Дім

source: Honey
uk_ua: Мед

source: Hose
uk_ua: Шланг

source: Host Game
uk_ua: Створити Сесію

source: Hosting a LAN Server
uk_ua: Створення Локального Сервера

source: Hot Apple Cider
uk_ua: Гарячий Яблучний Сидр

source: Hover over a job to learn more.
uk_ua: Наведіть курсор на Професію, щоб дізнатися більше.

source: How about those life choices.
uk_ua: От тобі й правильний вибір у житті.

source: How gullible you are.
uk_ua: Від того наскільки ти довірливий.

source: How hard could it be?
uk_ua: Наскільки це може бути складним?

source: How he gained possession of the artifact he calls 'the Lodestone', and how he used it to ignite his cult is unclear.
uk_ua: Незрозуміло, як він заволодів артефактом, який називає 'Магнекаменем' і як використав його, щоб розпалити свій культ.

source: How long do the power cells last?
uk_ua: Як довго служать енергетичні ядра?

source: However this location, and the surrounding region, is believed to have suffered a systemic collapse following an aggressive viral outbreak.
uk_ua: Однак вважається, що це місце та навколишній регіон зазнали системного колапсу після агресивного спалаху вірусу.

source: However...
uk_ua: Однак...

source: Human Arm (Military)
uk_ua: Людська рука (Військова)

source: Human Brain
uk_ua: Людський Мозок

source: Human Skull
uk_ua: Людський Череп

source: Hunger Fill: {0}
uk_ua: Шкала Голоду: {0}

source: Hunger, Thirst, Continence, all decrease at a much slower rate in bench radius.
uk_ua: Голод, спрага, нетримання сечі зменшуються набагато повільніше в радіусі верстака.

source: Hurry!
uk_ua: Хутчіш!

source: Huskies Photo Frame
uk_ua: Фоторамка з Хаскі

source: Hydrated
uk_ua: Гідратований

source: Hydro Pipe
uk_ua: Гідротруба

source: Hydrochloric Acid
uk_ua: Соляна Кислота

source: Hydroplant
uk_ua: Гідростанція

source: Hydroplant Zombie
uk_ua: Зомбі з Гідростанції

source: Hygroscopic
uk_ua: Губкоподібний

source: Hyper-Dense Neural Chip
uk_ua: Надщільний Нейронний Чіп

source: I Know Just The Thing!
uk_ua: Знаю Я Одну Штуку!

source: I advised, Abe.
uk_ua: Я порадив, Ейбе

source: I agree, we're looking at a more complicated lifecycle than we thought.
uk_ua: Погоджуюся, ми маємо справу зі складнішим життєвим циклом, ніж припускалося раніше.

source: I am going to stay here, for now.
uk_ua: Я залишуся тут, поки що.

source: I am not in charge of security OR procurement.
uk_ua: Я не відповідаю ні за безпеку, ні за закупівлі.

source: I appreciate the concern for safety, Richard, but we're confident in our security procedures.
uk_ua: Я ціную турботу про безпеку, Річарде, але ми впевнені в наших протоколах безпеки.

source: I believe I need to uh, defecate.
uk_ua: Я вважаю, що мені потрібно, хм, випорожнитися.

source: I can ... protect you now.
uk_ua: Тепер я можу... захистити тебе.

source: I can get Power Cells in Flathill now.
uk_ua: Тепер я можу взяти Енергоядра що в Рівногір'ї

source: I can't bear to look.
uk_ua: Не маю сил аби поглянути.

source: I can't get my data till you make that hacker.
uk_ua: Я не зможу забрати свої дані, поки ти не змайструєш той зламувач.

source: I can't work under these conditions.
uk_ua: Я не можу працювати в таких умовах.

source: I could lose everything!
uk_ua: Я можу втратити все!

source: I couldn't live with myself if I had to abandon my data.
uk_ua: Я б не змогла із цим жити, якби мені довелося покинути свої дані.

source: I don't feel good at all.
uk_ua: Мені зовсім недобре.

source: I don't get it.
uk_ua: Я не розумію.

source: I don't have a specific goal right now...
uk_ua: У мене зараз немає конкретної цілі...

source: I don't know how Dr. Cahn got up to the Control Center so fast, but it seems like he wants to talk.
uk_ua: Я не знаю, як доктор Кан так швидко дістався до Центру Управління, але схоже, що він хоче поговорити.

source: I don't know if she made it out or not ...
uk_ua: Я не знаю, чи вибралася вона, чи ні...

source: I don't know what happened.
uk_ua: Я не знаю, що сталося.

source: I don't know why this nickname is still sticking around.
uk_ua: Я не знаю, чому це прізвисько досі тримається.

source: I don't know._x000D_ _x000D_ We do know it's in Boston though!
uk_ua: Я не знаю._x000D_ _x000D_Ми знаємо, що це хоча би в Бостоні!

source: I don't think we've met.
uk_ua: Не думаю, що ми зустрічалися.

source: I don’t feel safe at all.
uk_ua: Я зовсім не почуваюся в безпеці.

source: I don’t think so.
uk_ua: Я так не думаю.

source: I don’t understand it!
uk_ua: Я цього не розумію!

source: I doubt it's a surprise to anyone but these A2 entities are pretty dangerous.
uk_ua: Навряд чи це стане для когось несподіванкою, але ці А2 сутності досить небезпечні.

source: I feel rather off colour.
uk_ua: Я почуваюся трохи не в собі.

source: I found them, I get to name them.
uk_ua: Я знайшла їх, я їх і назву.

source: I got a gun ... just sayin'.
uk_ua: У мене є вогнепал... це я так, про всяк випадок.

source: I guess.
uk_ua: Мабуть.

source: I hate them.
uk_ua: Я їх ненавиджу.

source: I have ... seen ... death ...... - here?
uk_ua: Я ... бачила ... смерть ...... - тут?

source: I have seen you before, and sung all of this again.
uk_ua: Я бачила тебе раніше і знову все це проспівала.

source: I have to get it ...
uk_ua: Я повинна їх отримати ...

source: I heard their radios, something about Level 3.
uk_ua: Я чув їхні рації, щось про 3-ій рівень.

source: I heard those crazy assholes blew the tunnel up.
uk_ua: Я чув, ті божевільні придурки підірвали тунель.

source: I just learned from Mayfield they carry access data everywhere they go.
uk_ua: Я щойно дізнався від Мейфілд, що вони всюди носять із собою дані доступу.

source: I just need a little longer.
uk_ua: Мені просто потрібно трохи часу.

source: I knew this would happen.
uk_ua: Я знав, що це станеться.

source: I know we don't answer to OSHA, but we'll be answering to Keystone if we have an accident down there.
uk_ua: Я знаю, що ми не звітуємо ОША, але будемо звітувати Ключникам, якщо станеться аварія.

source: I locked it in ... with everyone else ...
uk_ua: Я замкнула це... разом з усіма іншими...

source: I mean it.[6.19]Just ... need a moment ... and I'll be good, yeah.
uk_ua: Справді.[6.19] Мені просто... потрібна хвилинка... і я буду в нормі, отак.

source: I mean, not really.
uk_ua: Тобто... не зовсім.

source: I need ... liquid ...
uk_ua: Мені потрібна ... рідина ...

source: I need food.
uk_ua: Мені потрібна їжа.

source: I need liquid, soon.
uk_ua: Мені терміново потрібна рідина.

source: I need more than that, Hilda.
uk_ua: Мені потрібно більше, ніж це, Хільдо.

source: I need to access the Dark Lens.
uk_ua: Мені потрібно дістатися до Темної Лінзи.

source: I need to check in with the Guard at the front desk.
uk_ua: Мені потрібно зареєструватися в Охоронця на стійці реєстрації.

source: I need to craft a net and throw it on the dummy.
uk_ua: Мені потрібно зробити сітку та накинути її на манекен.

source: I need to craft some bandages to stop this bleeding.
uk_ua: Мені потрібно зробити кілька бинтів, щоб зупинити цю кровотечу.

source: I need to find a way inside.
uk_ua: Мені потрібно знайти спосіб потрапити всередину.

source: I need to find a way into the Intrados facility.
uk_ua: Мені потрібно знайти спосіб потрапити до комплексу Інтрадос.

source: I need to find a way to permanently resist the chill of Residence Sector.
uk_ua: Мені потрібно знайти спосіб остаточно протистояти холоду житлового сектора.

source: I need to find food.
uk_ua: Я повинен знайти їжу.

source: I need to find something to smash the crate that's blocking the other end of the vent.
uk_ua: Мені потрібно знайти щось, щоб розбити ящик, який блокує інший кінець вентиляції.

source: I need to go through the gate and get in the elevator.
uk_ua: Мені потрібно пройти крізь ворота та зайти в ліфт.

source: I need to go up to the dummy and stomp on it.
uk_ua: Мені потрібно підійти до манекена і розтоптати його.

source: I need to package up this Heater, and then re-deploy it by the power socket, then build it... and then plug it in!
uk_ua: Мені потрібно упакувати цей Обігрівач та розмістити його біля розетки, потім зібрати... а потім підключити!

source: I need to put an end to the Gatekeepers' siphoning of that creature and get the hell out of here.
uk_ua: Брамники висмоктують те створіння і я мушу покласти цьому край та забиратися звідси до чортової матері.

source: I need to put the hard hat on.
uk_ua: Я повинен одягнути каску.

source: I need to search the upper floor of Residence Sector.
uk_ua: Я повинен обшукати верхній поверх Житлового Сектора.

source: I need to use them to activate the forklift to enter Manufacturing.
uk_ua: Мені потрібно використати їх, щоб активувати навантажувач для входу у Виробництво.

source: I needed it to repair some of my tools, but it's gone.
uk_ua: Мені потрібно було підремонтувати дещо з інструментів, але ковадла немає.

source: I reckon you know what you need to do, and if you don't, well, don't look at me.
uk_ua: Гадаю, ти знаєш, що маєш робити. А якщо ні - ну, на мене не зиркай.

source: I seen some crazy stuff down here.
uk_ua: Я надивився тут на всяке божевілля.

source: I should probably let Dr. Jager into the Cafeteria.
uk_ua: Мабуть, мені варто впустити Доктора Яґера до Їдальні.

source: I should probably locate a restroom...
uk_ua: Мабуть, мені варто знайти туалет...

source: I should talk to the Guard standing by the hat rack.
uk_ua: Мені слід поговорити з Охоронцем, який стоїть біля вішалки для капелюхів.

source: I spoke to Dr. Riggs about it, and she hasn't encountered anything like that either.
uk_ua: Я говорив про це з докторкою Ріґс і вона теж нічого такого не зустрічала.

source: I stay out of the halls when we shut down for the night - like you're supposed to.
uk_ua: Я не тиняюся коридорами після вимкнення живлення на ніч - як це й належить робити.

source: I still don't understand - the system shouldn't have locked us out.
uk_ua: Я досі не розумію - система не повинна була нас блокувати.

source: I suppose I need to enter the portal to retrieve them.
uk_ua: Гадаю, мені потрібно увійти в портал, щоб їх забрати.

source: I think they've revoked our clearances.
uk_ua: Я думаю, вони забрали в нас доступ.

source: I thought I was there... but I'm....
uk_ua: Я думала, що я там... однак я...

source: I thought they were coming to help!
uk_ua: Я гадав, вони йдуть на поміч!

source: I thought this might be a safe place to wait until they sorted this out ... [4.1]whatever 'this' is.
uk_ua: Я подумала, що це може бути безпечним місцем, щоб зачекати, поки вони розберуться з цим... [4.1]що б там 'це' не було.

source: I told Enderson about them.
uk_ua: Я розповіла про них Ендерсону.

source: I understand the goal, but there's a TON of valuable equipment in those things, which would have been a lot more useful elsewhere.
uk_ua: Я розумію мету, але в цих штуках КУПА цінного обладнання, яке було б значно кориснішим в іншому місці.

source: I was right!
uk_ua: Я мала рацію!

source: I was talking to Dr. Tengku.
uk_ua: Я розмовляла з Докторкою Тенґку.

source: I was working on mass dampeners and the place just SHUT DOWN.
uk_ua: Я саме працював над інерційними демпферами, як усе просто ВИРУБИЛОСЯ.

source: I went down to see Varsha yesterday, and I was tripping over crates on every walkway, which are very much NOT up to even the basic safety standards.
uk_ua: Вчора, під час зустрічі з Варшою я спотикався об ящики на кожному проході, що зовсім НЕ відповідає навіть найпростішим стандартам безпеки.

source: I work on power cells!
uk_ua: Я працюю над енергоядрами!

source: I'll be going soon - I'm sure Frake's worrying about me.
uk_ua: Я скоро піду - впевнений, що Фрейк хвилюється за мене.

source: I'll be here, alright?
uk_ua: Я буду тут, гаразд?

source: I'll follow you soon ...
uk_ua: Я скоро тебе наздожену...

source: I'll get Frake and her people to review the system immediately.
uk_ua: Я попрошу Фрейк та її людей перевірити систему негайно.

source: I'm ... stronger.
uk_ua: Тепер я ... сильніший.

source: I'm a little thirsty
uk_ua: Я трохи спрагла

source: I'm asleep on my feet.
uk_ua: Я сплю стоячи.

source: I'm beginning to wonder if it's possible that all the A2 specimens are connected?
uk_ua: Я починаю задаватися питанням, чи можливо, що всі види А2 пов'язані між собою?

source: I'm concerned some of your people have been working extra hours, and not returning to the Residence Sector each evening.
uk_ua: Я стурбований тим, що деякі з ваших людей працюють понаднормово і не повертаються до Житлового Сектору щовечора.

source: I'm crawling through a vent.
uk_ua: Я повзу через вентиляцію.

source: I'm done with this part, and need to head into the next room.
uk_ua: Тут я закінчив і тепер повинен пройти до наступної кімнати.

source: I'm freeeeeezing.
uk_ua: Я заааааамерзаю.

source: I'm going to need to find a way to deal with that.
uk_ua: Мені потрібно знайти спосіб, як з цим впоратися.

source: I'm going to wait here.
uk_ua: Я чекатиму тут.

source: I'm here ... ?
uk_ua: Я тут... ?

source: I'm not ready yet ... just a little longer ... [3]Maybe they'll fix this and I can get back to my work.
uk_ua: Я ще не готова... ще трохи... [3]Можливо, вони виправлять це і я зможу повернутися до роботи.

source: I'm not sure what just happened, but I suspect I'm not going to like the answer, if I can get one at all.
uk_ua: Я не впевнений, що це щойно сталося, але підозрюю, що мені не сподобається відповідь, якщо я взагалі зможу її отримати.

source: I'm staaarving
uk_ua: Я голооооодна

source: I'm staying right here.
uk_ua: Я залишаюся тут.

source: I'm still here ... am I?
uk_ua: Я все ще тут... чи не так?

source: I'm still waiting on your report.
uk_ua: Я все ще чекаю на ваш звіт.

source: I'm tired.
uk_ua: Відчуваю втому

source: I've been analysing the fluctuations from the last perforation with Suan.
uk_ua: Я аналізував коливання після останньої перфорації разом із Суан.

source: I've been forced to work with dead specimens._x000D_ _x000D_ Incidentally, autopsies suggest they're the second stage in the lifecycle of a metamorphic creature, starting with 171.
uk_ua: Мене змусили працювати з мертвими зразками._x000D_ _x000D_До речі, розтини показують, що вони є другим етапом життєвого циклу метаморфічної істоти, починаючи з 171.

source: I've been hearing some of them have built BEDS down there.
uk_ua: Я чув, що деякі з них розклали ЛІЖКА у тому місці.

source: I've clarified this before: A2 is NOT "Planet X", it's not even JUST a planet.
uk_ua: Я вже уточнював це раніше: A2 - це НЕ "Планета X", це навіть не ПРОСТО планета.

source: I've mentioned this before, but your "security" bots are a menace.
uk_ua: Я вже згадував про це раніше, але ваші «охоронні» роботи - це справжня напасть.

source: I've noticed their behaviour is different here than in Anteverse 2.
uk_ua: Я помітив, що їхня поведінка тут відрізняється від того, що було в Антивсесвіті 2.

source: I've opened the way to the Reactors, I hope that was the right thing to do ...
uk_ua: Я відкрив шлях до Реакторів, сподіваюся, це було правильним рішенням...

source: I..
uk_ua: Я..

source: ID Card
uk_ua: ID Картка

source: INCOMPATIBLE WORLD SAVE
uk_ua: НЕСУСМІСНЕ ЗБЕРЕЖЕННЯ СВІТУ

source: INVENTORY
uk_ua: ІНВЕНТАР

source: INVENTORY FULL
uk_ua: ІНВЕНТАР ПОВНИЙ

source: IP ADDRESS
uk_ua: IP-АДРЕСА

source: IRON MODE
uk_ua: ЗАЛІЗНИЙ РЕЖИМ

source: IS-0010
uk_ua: ІС-0010

source: IS-0013
uk_ua: ІС-0013

source: IS-0014
uk_ua: ІС-0014

source: IS-0017
uk_ua: ІС-0017

source: IS-0018
uk_ua: ІС-0018

source: IS-0023
uk_ua: ІС-0023

source: IS-0023 Figurine
uk_ua: Фігурка ІС-0023

source: IS-0028
uk_ua: ІС-0028

source: IS-0031
uk_ua: ІС-0031

source: IS-0042
uk_ua: ІС-0042

source: IS-0052
uk_ua: ІС-0052

source: IS-0053
uk_ua: ІС-0053

source: IS-0059
uk_ua: ІС-0059

source: IS-0059 Figurine
uk_ua: Фігурка ІС-0059

source: IS-0060
uk_ua: ІС-0060

source: IS-0064
uk_ua: ІС-0064

source: IS-0083
uk_ua: ІС-0083

source: IS-0083-H
uk_ua: ІС-0083-Х

source: IS-0091
uk_ua: ІС-0091

source: IS-0091 will act as if the wearer can always see it, even from behind.
uk_ua: ІС-0091 думатиме, що носій завжди може його бачити, навіть зі спини.

source: IS-0091-B
uk_ua: ІС-0091-Б

source: IS-0092
uk_ua: ІС-0092

source: IS-0093
uk_ua: ІС-0093

source: IS-0094
uk_ua: ІС-0094

source: IS-0098
uk_ua: ІС-0098

source: IS-0099
uk_ua: ІС-0099

source: IS-0101
uk_ua: ІС-0101

source: IS-0102
uk_ua: ІС-0102

source: IS-0105
uk_ua: ІС-0105

source: IS-0107
uk_ua: ІС-0107

source: IS-0111
uk_ua: ІС-0111

source: IS-0117
uk_ua: ІС-0117

source: IS-0121
uk_ua: ІС-0121

source: IS-0122
uk_ua: ІС-0122

source: IS-0127
uk_ua: ІС-0127

source: IS-0128
uk_ua: ІС-0128

source: IS-0134-A
uk_ua: ІС-0134-А

source: IS-0138
uk_ua: ІС-0138

source: IS-0139
uk_ua: ІС-0139

source: IS-0142
uk_ua: ІС-0142

source: IS-0154
uk_ua: ІС-0154

source: IS-0155-A
uk_ua: ІС-0155-А

source: IS-0166
uk_ua: ІС-0166

source: IS-0169
uk_ua: ІС-0169
